Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# FeedbackMessage.Text
source: If you have any feedback or queries do not hesitate to get in touch.
af: As u enige terugvoer of navrae het, moet asseblief nie huiwer om kontak te maak nie.
am: አስተያየት ወይም ጥያቄ ካለህ ከመገናኘት ወደኋላ አትበል።
ar: إذا كان لديك أي ملاحظات أو استفسارات لا تتردد في الحصول على اتصال.
as: যদি আপোনাৰ কোনো প্ৰতিক্ৰিয়া বা প্ৰশ্ন আছে তেন্তে যোগাযোগ কৰিবলৈ দ্বিধা নকৰিব।
az_arab: Əgər hər hansı bir rəy və ya sorğunuz varsa, əlaqə qurmaqdan çəkinməyin.
bg: Ако имате някаква обратна връзка или запитвания, не се колебайте да се свържете.
bn: আপনার যদি কোনও প্রতিক্রিয়া বা প্রশ্ন থাকে তবে যোগাযোগ করতে দ্বিধা করবেন না।
bs: Ukoliko imate bilo kakve povratne informacije ili upite, ne ustručavajte se da stupite u kontakt.
ca: Si tens algun comentari o consulta no dubtis a posar-te en contacte amb nosaltres.
cs: Pokud máte jakoukoli zpětnou vazbu nebo dotazy, neváhejte nás kontaktovat.
cy: Os oes gennych unrhyw adborth neu ymholiadau, peidiwch ag oedi i gysylltu â ni.
da: Hvis du har feedback eller spørgsmål, tøv ikke med at komme i kontakt.
de: Wenn Sie Feedback oder Fragen haben, zögern Sie nicht, uns zu kontaktieren.
el: Εάν έχετε οποιαδήποτε σχόλια ή απορίες, μην διστάσετε να επικοινωνήσετε μαζί μας.
es: Si tiene algún comentario o consulta, no dude en ponerse en contacto con nosotros.
et: Kui teil on tagasisidet või küsimusi, võtke julgelt ühendust.
fa: اگر شما هر گونه بازخورد و یا پرس و جو دریف نمی کنند در تماس باشید.
fi: Jos sinulla on palautetta tai kysyttävää, älä epäröi ottaa yhteyttä.
fil: Kung mayroon kang anumang feedback o mga query huwag mag atubiling makipag ugnay.
fr_ca: Si vous avez des commentaires ou des questions, n’hésitez pas à nous contacter.
ga: Má tá aon aiseolas nó ceisteanna agat ná bíodh aon leisce ort teagmháil a dhéanamh.
gu: જો તમારી પાસે કોઈ પ્રતિસાદ અથવા પ્રશ્નો હોય તો સંપર્કમાં આવવામાં અચકાવું નહીં.
he: אם יש לך משוב או שאילתות אל תהסס ליצור קשר.
hi: यदि आपके पास कोई प्रतिक्रिया या प्रश्न हैं, तो संपर्क करने में संकोच न करें।
hr: Ako imate bilo kakve povratne informacije ili upite, ne ustručavajte se stupiti u kontakt.
hu: Ha bármilyen visszajelzése vagy kérdése van, ne habozzon kapcsolatba lépni velünk.
hy: Եթե ունեք որեւէ արձագանք կամ հարցում, ապա չեք վարանում կապ հաստատել ձեզ հետ։
id: Jika Anda memiliki umpan balik atau pertanyaan, jangan ragu untuk menghubungi.
is: Ef þú hefur einhverjar athugasemdir eða fyrirspurnir skaltu ekki hika við að hafa samband.
it: Se hai commenti o domande non esitare a contattarci.
iu: ᖃᓄᑐᐃᓐᓇᖅ ᐅᖃᐅᓯᒃᓴᖃᕈᕕᑦ ᐊᐱᖅᑯᑎᖃᕈᕕᓪᓘᓐᓃᑦ ᖃᐅᔨᒋᐊᖅᑕᐃᓕᓂᐊᙱᓚᑎᑦ.
ja: フィードバックや質問がある場合は、遠慮なくご連絡ください。
kk: Егер қандай да бір пікірлеріңіз немесе сұрауларыңыз болса, байланысқа шығуға күдіктенбеңіз.
km: ប្រសិន បើ អ្នក មាន មតិ យោបល់ ឬ សំណួរ ណា មួយ មិន ស្ទាក់ ស្ទើរ ក្នុង ការ ទាក់ ទង នោះ ទេ ។
kn: ನೀವು ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆ ಅಥವಾ ಪ್ರಶ್ನೆಗಳನ್ನು ಹೊಂದಿದ್ದರೆ ಸಂಪರ್ಕಕ್ಕೆ ಬರಲು ಹಿಂಜರಿಯಬೇಡಿ.
ko: 피드백이나 질문이 있으시면 주저하지 말고 연락하십시오.
ku_arab: ئەگەر تۆ هیچ کاردانەوە یان پرسیارێکت هەیە دوودڵی مەکە لە پەیوەندی کردن.
ky: Эгерде сизде кандайдыр бир пикир же суроо бар болсо, байланышууга тартынбаңыз.
lo: ຖ້າ ທ່ານ ມີ ຄໍາ ຕອບ ຫຼື ຄໍາ ຖາມ ໃດໆ ບໍ່ ລັງ ເລ ໃຈ ທີ່ ຈະ ໄດ້ ຮັບ ການ ຕິດ ຕໍ່ .
lt: Jei turite atsiliepimų ar klausimų, nedvejodami susisiekite.
lv: Ja jums ir kādas atsauksmes vai jautājumi, sazinieties ar mums.
mi: Mēnā he urupare, he uiui rānei āu kāore i te whakaaro kia whakapā atu.
ml: നിങ്ങൾക്ക് എന്തെങ്കിലും ഫീഡ്ബാക്കോ ചോദ്യങ്ങളോ ഉണ്ടെങ്കിൽ ബന്ധപ്പെടാൻ മടിക്കരുത്.
mr: आपल्याकडे काही अभिप्राय किंवा प्रश्न असल्यास संपर्क साधण्यास संकोच करू नका.
ms: Jika anda mempunyai sebarang maklum balas atau pertanyaan jangan teragak-agak untuk berhubung.
mt: Jekk għandek xi feedback jew mistoqsijiet toqgħodx lura milli tagħmel kuntatt.
nb: Hvis du har tilbakemeldinger eller spørsmål, ikke nøl med å ta kontakt.
ne: यदि तपाईंसँग कुनै प्रतिक्रिया वा प्रश्नहरू छन् भने सम्पर्कमा आउन संकोच नगर्नुहोस्।
nl: Als u feedback of vragen heeft, aarzel dan niet om contact op te nemen.
or: ଯଦି ଆପଣଙ୍କର କୌଣସି ମତାମତ କିମ୍ବା ପ୍ରଶ୍ନ ଅଛି ତେବେ ଯୋଗାଯୋଗ କରିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତି ନାହିଁ |
pa: ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਫੀਡਬੈਕ ਜਾਂ ਪੁੱਛਗਿੱਛ ਹੈ ਤਾਂ ਸੰਪਰਕ ਕਰਨ ਤੋਂ ਸੰਕੋਚ ਨਾ ਕਰੋ।
pl: Jeśli masz jakieś uwagi lub pytania, nie wahaj się z nami skontaktować.
prs: اگر شما هر گونه بازخورد و یا نمایش داده شد دریید در تماس باشید.
pt_pt: Se tiver algum feedback ou consultas, não hesite em entrar em contacto.
ro: Dacă aveți feedback sau întrebări, nu ezitați să luați legătura.
ru: Если у вас есть какие-либо отзывы или вопросы, не стесняйтесь обращаться к нам.
sk: Ak máte akúkoľvek spätnú väzbu alebo otázky, neváhajte nás kontaktovať.
sl: Če imate kakršne koli povratne informacije ali poipravke, ne oklevajte, da pridete v stik.
sq: Nëse keni ndonjë reagim ose pyetje, mos ngurroni të lidheni me të.
sr_cyrl: Ако имате било какве повратне информације или упите, не устручавајте се да дођете у контакт.
sr_latn: Ako imate bilo kakve povratne informacije ili upite, ne ustručavajte se da dođete u kontakt.
sv: Om du har någon feedback eller frågor tveka inte att höra av dig.
sw: Kama una maoni au maswali yoyote usisite kuwasiliana.
ta: உங்களிடம் ஏதேனும் பின்னூட்டம் அல்லது கேள்விகள் இருந்தால் தொடர்பு கொள்ள தயங்க வேண்டாம்.
te: ఒకవేళ మీకు ఏదైనా ఫీడ్ బ్యాక్ లేదా క్వైరీలు ఉన్నట్లయితే, సంప్రదించడానికి సంకోచించవద్దు.
th: หากคุณมีข้อเสนอแนะหรือข้อสงสัยใด ๆ อย่าลังเลที่จะติดต่อ
ti: ዝዀነ ይኹን ርእይቶ ወይ ሕቶታት እንተ ኣልዩካ ንምትንኻፍ ድሕር ኣይትበል።
tr: Herhangi bir geri bildiriminiz veya sorunuz varsa, iletişime geçmekten çekinmeyin.
uk: Якщо у вас є відгуки чи запити, не соромтеся зв'язатися.
ur: اگر آپ کے پاس کوئی رائے یا سوالات ہیں تو رابطے میں آنے میں ہچکچاہٹ نہ کریں۔
vi: Nếu bạn có bất kỳ phản hồi hoặc thắc mắc nào, đừng ngần ngại liên hệ.
zh_hans: 如果您有任何反馈或疑问，请随时与我们联系。
zh_hant: 如果您有任何反饋或疑問，請隨時與我們聯繫。

# GetInTouchButton.Text
source: Get in touch
af: Kontak my
am: ይገናኙ
ar: تواصل معنا
as: যোগাযোগ কৰক
az_arab: Əlaqə saxlayın
bg: Свържете се с нас
bn: যোগাযোগ করুন
bs: Stupite u kontakt
ca: Posa't en contacte amb nosaltres
cs: Spojte se s námi
cy: Cysylltu â ni
da: Kontakt os
de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
es: Contáctanos
et: Võta ühendust
fa: با هم در تماس باشید
fi: Ota yhteyttä
fil: Makipag ugnayan sa
fr_ca: Contactez-nous
ga: Bí i dteagmháil
gu: સંપર્કમાં આવો
he: צור קשר
hi: संपर्क में रहें
hr: Javite se
hu: Vegye fel velünk a kapcsolatot
hy: Կապ հաստատեք
id: Hubungi kami
is: Komast í samband
it: Mettiti in contatto
iu: ᐊᒃᑐᖃᑦᑕᐅᑎᓗᑎᑦ
ja: お問い合わせ
kk: Байланысу
km: ទទួលបានការប៉ះ
kn: ಸಂಪರ್ಕಕ್ಕೆ ಪಡೆಯಿರಿ
ko: 연락하기
ku_arab: دەست بخە ناو پەیوەندیەوە
ky: Байланышуу
lo: ຕິດຕໍ່
lt: Susisiekite su mumis
lv: Sazināties ar mums
mi: Whakapā atu
ml: ബന്ധപ്പെടുക
mr: संपर्क साधा
ms: Berhubung
mt: Agħmel kuntatt
nb: Kontakt oss
ne: सम्पर्कमा आउनुहोस्
nl: Neem contact op
or: ଯୋଗାଯୋଗ କରନ୍ତୁ
pa: ਸੰਪਰਕ ਵਿੱਚ ਰਹੋ
pl: Skontaktuj się z nami
prs: در تماس باشید
pt_pt: Entre em contato
ro: Luați legătura
ru: Свяжитесь с нами
sk: Spojte sa s nami
sl: Pojdi v stik
sq: Lidhu me të.
sr_cyrl: Да ли сте у контакту
sr_latn: Da li ste u kontaktu
sv: Kontakta oss
sw: Wasiliana
ta: தொடர்பு கொள்ளுங்கள்
te: టచ్ లో ఉండండి
th: ติดต่อเรา
ti: ተራኸብ
tr: İletişime geçin
uk: Зв'язатися з нами
ur: رابطے میں رہیں
vi: Liên lạc
zh_hans: 取得联系
zh_hant: 取得聯繫

source: Help
am: እርዳታ
ar: تعليمات
as: সহায়
az_arab: Yardım
bg: Помощ
bn: সহায়তা
bs: Pomoć
ca: Ajudar
cs: Pomoc
cy: Helpu
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
fa: کمک
fi: Apua
fil: Tulong
fr_ca: Aide
ga: Cabhair
gu: મદદ
he: עזרה
hi: मदद
hr: Pomoć
hu: Segítség
hy: Օգնություն
id: Tolong
is: Hjálpa
it: Guida
iu: ᐃᑲᔪᕆᑦ
ja: ヘルプ
kk: Анықтама
km: ជំនួយ
kn: ಸಹಾಯ
ko: 도움말
ku_arab: یارمەتی
ky: Жардам
lo: ການຊ່ວຍເຫຼືອ
lt: Pagalba
lv: Palīgā
mi: Āwhina
ml: സഹായം
mr: मदत
ms: Membantu
mt: Għajnuna
nb: Hjelp
ne: मद्दत गर्नुहोस्
or: ସାହାଯ୍ୟ କରନ୍ତୁ
pa: ਮੱਦਦ
pl: Pomoc
prs: راهنما
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomoc
sl: Pomoč
sq: Ndihmë
sr_cyrl: Помоћ
sr_latn: Pomoć
sv: Hjälp
sw: Kusaidia
ta: உதவி
te: సహాయం చేయు
th: วิธีใช้
ti: ሓገዝ
tr: Yardım
uk: Допомога
ur: مدد
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 説明

source: History
af: Geskiedenis
am: ታሪክ
ar: تاريخ
as: ইতিহাস
az_arab: Tarix
bg: История
bn: ইতিহাস
bs: Historija
ca: Història
cs: Historie
cy: Hanes
da: Historie
de: Geschichte
el: Ιστορία
es: Historia
et: Ajalugu
fa: تاریخ
fi: Historia
fil: Kasaysayan
fr_ca: Histoire
ga: Stair
gu: ઇતિહાસ
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Történelem
hy: Պատմություն
id: Sejarah
is: Sagnfræði
it: Storia
iu: ᐱᐅᓯᕆᔭᐅᕙᓚᐅᖅᑐᑦ
ja: 歴史
kk: Журнал
km: ប្រវត្តិ
kn: ಇತಿಹಾಸ
ko: 역사
ku_arab: مێژوو
ky: Тарых
lo: ປະຫວັດຄວາມເປັນມາ
lt: Istorija
lv: Vēsture
mi: Hītori
ml: ചരിത്രം
mr: इतिहास
ms: Sejarah
mt: Kronoloġija
nb: Historie
ne: इतिहास[सम्पादन गर्ने]
nl: Geschiedenis
or: ଇତିହାସ
pa: ਇਤਿਹਾਸ
pl: Historia
prs: تاریخچه
pt_pt: História
ro: Istorie
ru: История
sk: História
sl: Zgodovina
sq: Historia
sr_cyrl: Историја
sr_latn: Istorija
sv: Historia
sw: Historia
ta: வரலாறு
te: చరిత్ర
th: ประวัติศาสตร์
ti: ታሪኽ
tr: Tarih
uk: Історія
ur: تاریخ
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

# History_ExportBtn.Text
source: Export
af: Uitvoer
am: ኤክስፖርት
ar: تصدير
as: ৰপ্তানি
az_arab: İxrac
bg: Износ
bn: রপ্তানি
bs: Izvoz
ca: Exportar
cs: Vývoz
cy: Allforio
da: Eksport
de: Exportieren
el: Εξαγωγή
es: Exportar
et: Eksportima
fa: صادرات
fi: Vienti
fil: I-export ang
fr_ca: Exportation
ga: Easpórtáil
gu: નિકાસ કરો
he: ייצא
hi: निर्यात
hr: Izvoz
hu: Kivitel
hy: Արտադրություն
id: Ekspor
is: Útflutningur
it: Esportazione
iu: ᑲᓇᑕᐅᑉ ᓯᓚᑖᓂᙶᖅᑐᑦ
ja: 輸出
kk: Экспорттау
km: ការនាំចេញ
kn: ರಫ್ತು ಮಾಡಿ
ko: 수출
ku_arab: ناردن
ky: Экспорт
lo: ການສົ່ງອອກ
lt: Eksportuoti
lv: Eksporta
mi: Tuku atu
ml: കയറ്റുമതി ചെയ്യുക
mr: निर्यात
ms: Eksport
mt: Esportazzjoni
nb: Eksport
ne: निर्यात गर्नुहोस्
nl: Exporteren
or: ରପ୍ତାନି
pa: ਐਕਸਪੋਰਟ
pl: Eksport
prs: صادرات
pt_pt: Exportação
ru: Экспорт
sk: Vývoz
sl: Izvoz
sq: Eksporto
sr_cyrl: Извоз
sr_latn: Izvoz
sw: Hamisha
ta: ஏற்றுமதிப்பண்டம்
te: ఎగుమతి
th: ส่งออก
ti: ሰደድ
tr: Ihracat
uk: Експорт
ur: برآمد
vi: Xuất khẩu
zh_hans: 出口
zh_hant: 出口

# HistoryExportButtonTooltip.Text
source: Export
af: Uitvoer
am: ኤክስፖርት
ar: تصدير
as: ৰপ্তানি
az_arab: İxrac
bg: Износ
bn: রপ্তানি
bs: Izvoz
ca: Exportar
cs: Vývoz
cy: Allforio
da: Eksport
de: Exportieren
el: Εξαγωγή
es: Exportar
et: Eksportima
fa: صادرات
fi: Vienti
fil: I-export ang
fr_ca: Exportation
ga: Easpórtáil
gu: નિકાસ કરો
he: ייצא
hi: निर्यात
hr: Izvoz
hu: Kivitel
hy: Արտադրություն
id: Ekspor
is: Útflutningur
it: Esportazione
iu: ᑲᓇᑕᐅᑉ ᓯᓚᑖᓂᙶᖅᑐᑦ
ja: 輸出
kk: Экспорттау
km: ការនាំចេញ
kn: ರಫ್ತು ಮಾಡಿ
ko: 수출
ku_arab: ناردن
ky: Экспорт
lo: ການສົ່ງອອກ
lt: Eksportuoti
lv: Eksporta
mi: Tuku atu
ml: കയറ്റുമതി ചെയ്യുക
mr: निर्यात
ms: Eksport
mt: Esportazzjoni
nb: Eksport
ne: निर्यात गर्नुहोस्
nl: Exporteren
or: ରପ୍ତାନି
pa: ਐਕਸਪੋਰਟ
pl: Eksport
prs: صادرات
pt_pt: Exportação
ru: Экспорт
sk: Vývoz
sl: Izvoz
sq: Eksporto
sr_cyrl: Извоз
sr_latn: Izvoz
sw: Hamisha
ta: ஏற்றுமதிப்பண்டம்
te: ఎగుమతి
th: ส่งออก
ti: ሰደድ
tr: Ihracat
uk: Експорт
ur: برآمد
vi: Xuất khẩu
zh_hans: 出口
zh_hant: 出口

# HistoryListColumnDate.Text
source: Date
af: Datum
am: ቀን
ar: تاريخ
as: তাৰিখ
az_arab: Tarix
bg: Дата
bn: তারিখ
bs: Datum
ca: Datar
cs: Rande
cy: Dyddiad
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
et: Kuupäev
fa: تاریخ
fi: Päivämäärä
fil: Petsa
ga: Dáta
gu: તિથિ
he: תמר
hi: खजूर
hr: Datum
hu: Dátum
hy: Ամսաթիվ
id: Tanggal
is: Dagsetning
it: Dattero
iu: ᐅᓪᓗᖅ
ja: 日付
kk: Күні
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ko: 날짜
ku_arab: بەروار
ky: Датасы
lo: ວັນທີ
lt: Data
lv: Datums
mi: Rā
ml: ഈന്തപ്പന
mr: तारीख
ms: Tarikh
mt: Data
nb: Daddel
ne: मिति
nl: Datum
or: ତାରିଖ
pa: ਮਿਤੀ
pl: Data
prs: تاریخ
pt_pt: Data
ro: Dată
ru: Дата
sk: Dátum
sl: Datelj
sq: Data
sr_cyrl: Датум
sr_latn: Datum
sv: Datum
sw: Tarehe
ta: பேரீச்ச மரம்
te: ఖర్జూరం
th: วันที่
ti: ዕለት
tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# HistoryListColumnDuration.Text
source: Duration
af: Duur
am: የጊዜ ቆይታ
ar: مدة
as: সময়কাল
az_arab: Davametmə müddəti
bg: Времетраене
bn: স্থিতিকাল
bs: Trajanje
ca: Durada
cs: Trvání
cy: Hyd
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
et: Kestus
fa: مدت زمان
fi: Kesto
fil: Tagal ng panahon
fr_ca: Durée
ga: Fad
gu: સમયગાળો
he: משך
hi: अवधि
hr: Trajanje
hu: Időtartam
hy: Տեւողությունը
id: Durasi
is: Lengd
it: Durata
iu: ᐊᑯᓂᐅᓂᖓ
ja: 期間
kk: Ұзақтық
km: Duration: 5:
kn: ಅವಧಿ
ko: 기간
ku_arab: ماوە
ky: Узактыгы
lt: Trukmė
lv: Ilgums
mi: Roanga
ml: ദൈർഘ്യം
mr: कालावधी
ms: Tempoh
mt: Tul
nb: Varighet
ne: अवधि[सम्पादन गर्ने]
nl: Duur
or: ଅବଧି
pa: ਅੰਤਰਾਲ
pl: Czas trwania
prs: مدت زمان
pt_pt: Duração
ro: Durată
ru: Длительность
sk: Trvanie
sl: Trajanje
sq: Kohëzgjatja
sr_cyrl: Трајање
sr_latn: Trajanje
sv: Varaktighet
sw: Muda
ta: காலத்தொடர்ச்சி
te: గడువు
th: ระยะเวลา
ti: ንውሓት ግዜ
tr: Süre
uk: Тривалість
ur: دورانیہ
vi: Trường độ
zh_hans: 期间
zh_hant: 期間

# HistoryListColumnPrimaryLanguage.Text
source: Primary Language
af: Primêre taal
am: የመጀመሪያ ቋንቋ
ar: اللغة الأساسية
as: প্ৰাথমিক ভাষা
az_arab: İbtidai dil
bg: Основен език
bn: প্রধান ভাষা
bs: Primarni jezik
ca: Llengua Primària
cs: Primární jazyk
cy: Iaith Gynradd
da: Primært sprog
de: Primäre Sprache
el: Κύρια γλώσσα
es: Idioma principal
et: Esmane keel
fa: زبان اولیه
fi: Ensisijainen kieli
fil: Pangunahing Wika
fr_ca: Langue principale
ga: Bunteanga
gu: પ્રાથમિક ભાષા
he: שפה ראשית
hi: प्राथमिक भाषा
hr: Primarni jezik
hu: Elsődleges nyelv
hy: Նախնական լեզու
id: Bahasa Utama
is: Aðaltungumál
it: Lingua principale
iu: ᐅᖃᐅᓯᓪᓗᐊᑕᖅ
ja: 第一言語
kk: Бастапқы тіл
km: ភាសាដើម
kn: ಪ್ರಾಥಮಿಕ ಭಾಷೆ
ko: 기본 언어
ku_arab: زمانی سەرەتایی
ky: Башталгыч тил
lo: ພາສາປະຖົມ
lt: Pirminė kalba
lv: Primārā valoda
mi: Reo Matua
ml: പ്രാഥമിക ഭാഷ
mr: प्राथमिक भाषा
ms: Bahasa Utama
mt: Lingwa Primarja
nb: Hovedspråk
ne: प्राथमिक भाषा
nl: Primaire taal
or: ପ୍ରାଥମିକ ଭାଷା
pa: ਮੁੱਢਲੀ ਭਾਸ਼ਾ
pl: Język podstawowy
prs: زبان اولیه
pt_pt: Língua Primária
ro: Limba primară
ru: Основной язык
sk: Primárny jazyk
sl: Primarni jezik
sq: Gjuha primare
sr_cyrl: Примарни језик
sr_latn: Primarni jezik
sv: Primärt språk
sw: Lugha ya msingi
ta: முதன்மை மொழி
te: ప్రాధమిక భాష
th: ภาษาหลัก
ti: ቀንዲ ቛንቋ
tr: Birincil Dil
uk: Основна мова
ur: بنیادی زبان
vi: Ngôn ngữ chính
zh_hans: 主要语言
zh_hant: 主要語言

# HistoryListColumnSecondaryLanguage.Text
source: Secondary Language
af: Sekondêre taal
am: ሁለተኛ ደረጃ ቋንቋ
ar: اللغة الثانوية
as: গৌণ ভাষা
az_arab: İkinci dərəcəli dil
bg: Вторичен език
bn: গৌণ ভাষা
bs: Sekundarni jezik
ca: Llengua Secundària
cs: Sekundární jazyk
cy: Iaith Uwchradd
da: Sekundært sprog
de: Sekundärsprache
el: Δευτερεύουσα γλώσσα
es: Idioma secundario
et: Sekundaarne keel
fa: زبان ثانویه
fi: Toissijainen kieli
fil: Ikalawang Wika
fr_ca: Langue secondaire
ga: Meánteanga
gu: ગૌણ ભાષા
he: שפה משנית
hi: माध्यमिक भाषा
hr: Sekundarni jezik
hu: Másodlagos nyelv
hy: Երկրորդական լեզու
id: Bahasa Sekunder
is: Aukatungumál
it: Lingua secondaria
iu: ᐅᖃᐅᓯᒃᑲᓐᓂᖅ
ja: 第二言語
kk: Орта тіл
km: ភាសាទី២
kn: ದ್ವಿತೀಯ ಭಾಷೆ
ko: 보조 언어
ku_arab: زمانی دووەمی
ky: Орто тил
lo: ພາສາສໍາຮອງ
lt: Antrinė kalba
lv: Sekundārā valoda
mi: Reo Tuarua
ml: ദ്വിതീയ ഭാഷ
mr: दुय्यम भाषाName
ms: Bahasa Menengah
mt: Lingwa Sekondarja
nb: Sekundært språk
ne: माध्यमिक भाषा
nl: Secundaire taal
or: ମାଧ୍ୟମିକ ଭାଷା
pa: ਸੈਕੰਡਰੀ ਭਾਸ਼ਾ
pl: Język dodatkowy
prs: زبان ثانویه
pt_pt: Língua Secundária
ro: Limba secundară
ru: Вторичный язык
sk: Sekundárny jazyk
sl: Sekundarni jezik
sq: Gjuhë sekondare
sr_cyrl: Секундарни језик
sr_latn: Sekundarni jezik
sv: Sekundärt språk
sw: Lugha ya sekondari
ta: இரண்டாம் நிலை மொழி
te: ద్వితీయ భాష
th: ภาษารอง
ti: ካልኣይ ቋንቋ
tr: İkincil Dil
uk: Вторинна мова
ur: ثانوی زبان
vi: Ngôn ngữ Trung học
zh_hans: 第二语言
zh_hant: 第二語言

# HistoryListColumnSessionId.Text
source: Session ID
af: Sessie ID
am: የክፍለ ጊዜ መታወቂያ
ar: معرف الجلسة
as: অধিবেশন আইডি
az_arab: İclas ID-i
bg: ИД на сесия
bn: সেশন আইডি
bs: ID sesije
ca: Identificador de sessió
cs: ID relace
cy: ID Sesiwn
da: Sessions-id
de: Sitzungs-ID
el: Αναγνωριστικό περιόδου σύνδεσης
es: ID de sesión
et: Seansi ID
fa: شناسه جلسه
fi: Istuntotunnus
ga: ID seisiún
gu: સત્ર ID
he: מזהה הפעלה
hi: सत्र ID
hr: ID sesije
hu: Munkamenet-azonosító
hy: Նիստի ID
id: ID Sesi
is: Kennimerki lotu
it: ID sessione
iu: ᐃᓕᓐᓂᐊᕐᓇᒧᑦ ᓇᓗᓇᐃᒃᑯᑕᖅ
ja: セッション ID
kk: Сеанс идентифика- ты
km: សំគាល់ សម័យ
kn: ಸೆಷನ್ ID
ko: 세션 ID
ku_arab: ناسنامەی کۆبوونەوە
ky: Сессиянын идентификату
lo: ໄອເດຍພາກ
lt: Seanso ID
lv: Sesijas ID
mi: TT Wātū
ml: സെഷൻ ഐഡി
mr: सत्र ID
ms: ID Sesi
mt: ID tas-sessjoni
nb: Økt-ID
ne: सत्र आईडी
nl: Sessie-id
or: ଅଧିବେଶନ ଆଇଡି
pa: ਸ਼ੈਸ਼ਨ ID
pl: Identyfikator sesji
prs: کارت شناسایی جلسه
pt_pt: ID da sessão
ro: ID-ul sesiunii
ru: Идентификатор сеанса
sk: ID relácie
sl: ID seje
sq: ID e seancës
sr_cyrl: ИД сесије
sr_latn: ID sesije
sv: Sessions-ID
sw: Kitambulisho cha kikao
ta: அமர்வு ID
te: సెషన్ ID
th: รหัสเซสชัน
ti: መንነት እቲ ፕሮግራም
tr: Oturum Kimliği
uk: Ідентифікатор сеансу
ur: سیشن آئی ڈی
vi: ID phiên
zh_hans: 会话标识
zh_hant: 會話標識

# InitalSetup_SkipSetup.Content
source: Skip setup
af: Slaan die opstelling oor
am: ማመቻቸት
ar: تخطي الإعداد
as: ছেটআপ বাদ দিয়ক
az_arab: Qurğu qurğularını keç
bg: Пропускане на настройката
bn: সেটআপ এড়িয়ে যান
bs: Preskoči postavljanje
ca: Saltar configuració
cs: Přeskočit nastavení
da: Spring opsætningen over
de: Einrichtung überspringen
el: Παράλειψη ρύθμισης
es: Omitir configuración
et: Jäta seadistamine vahele
fa: پرش از راه اندازی
fi: Ohita asetukset
fil: Laktawan ang pag setup
fr_ca: Configurer l’ignorer
ga: Socrú scipeáil
gu: સુયોજનને અવગણો
he: דלג על ההגדרה
hi: सेटअप छोड़ें
hr: Preskoči postavljanje
hu: A beállítás kihagyása
id: Lewati pengaturan
is: Sleppa uppsetningu
it: Salta configurazione
iu: ᓯᐊᕐᕆᓯᓕᖅᓯᒪᔪᑦ
ja: セットアップをスキップする
kk: Баптауды өткізіп жіберу
km: ការ រៀបចំ រំលង
kn: ಸೆಟಪ್ ಬಿಟ್ಟುಬಿಡು
ko: 설정 건너뛰기
ku_arab: دانانەکە بپەڕێنە
ky: Орнотууну калтыруу
lt: Praleisti sąranką
lv: Izlaist iestatīšanu
mi: Tīpoka tatūnga
ml: സജ്ജീകരണം ഒഴിവാക്കുക
mr: सेटअप वगळा
ms: Langkau persediaan
mt: Aqbeż il-konfigurazzjoni
nb: Hopp over oppsett
ne: सेटअप स्किप गर्नुहोस्
nl: Setup overslaan
or: ସେଟଅପ୍ ସ୍କିପ୍ କରନ୍ତୁ
pa: ਸੈਟਅੱਪ ਛੱਡੋ
pl: Pomiń konfigurację
prs: پرش راه اندازی
pt_pt: Configuração de skip
ro: Săriți peste configurare
ru: Пропустить настройку
sk: Preskočiť nastavenie
sl: Preskoči nastavitev
sq: Paracakto instalimin
sr_cyrl: Прескочи инсталацију
sr_latn: Preskoči instalaciju
sv: Hoppa över installationen
sw: Usanidi wa kuruka
ta: அமைவைத் தவிர்
te: స్థాపకాన్ని దాటవేయి
th: ข้ามการตั้งค่า
ti: ምድላው ኣቋሪጽካ
tr: Kurulumu atla
uk: Пропустити налаштування
ur: سیٹ اپ چھوڑیں
vi: Bỏ qua thiết lập
zh_hans: 跳过设置
zh_hant: 跳過設置

# InitialNetworkPopupConnectButton.Content
source: Connect
af: Koppel
am: አገናኝ
ar: عشق
as: সংযোগ কৰক
az_arab: Bağla
bg: Свързвам
bn: সংযোগ
bs: Povezati
ca: Connectar
cs: Spojit
cy: Cysylltu
da: Forbinde
de: Verbinden
el: Συνδέω
es: Conectar
et: Ühendust
fa: اتصال
fi: Yhdistää
fil: Kumonekta
fr_ca: Connectez-vous
ga: Ceangail
gu: જોડવું
he: התחבר
hi: जोड़ना
hr: Spojiti
hu: Összeköt
hy: Կապ
id: Sambung
is: Tengja
it: Connettersi
iu: ᑲᓲᑎᓂᖅ
ja: 繋ぐ
kk: Қосылу
km: ភ្ជាប់
kn: ಕನೆಕ್ಟ್ ಮಾಡಿ
ko: 연결하다
ku_arab: گرێدان
ky: Туташуу
lt: Jungti
lv: Savienot
mi: Hono
ml: ബന്ധിപ്പിക്കുക
mr: कनेक्ट करा
ms: Menyambung
mt: Ikkonnettja
nb: Forbinde
ne: जडान गर्नुहोस्
nl: Verbinden
or: ସଂଯୋଗ କରନ୍ତୁ
pa: ਕੁਨੈਕਟ ਕਰੋ
pl: Połączyć
prs: اتصال
pt_pt: Ligar
ro: Conecta
ru: Соединять
sk: Pripojiť
sl: Povezati
sq: Lidhu
sr_cyrl: Повезивање
sr_latn: Povezivanje
sv: Ansluta
sw: Kuunganisha
ta: இணை
te: అనుసంధించు
th: ติด
ti: ኣራኽብ
tr: Bağlamak
uk: Підключатися
ur: ملانا
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

# InitialSetup_DeviceSelection.Text
source: Device Selection
af: Toestel seleksie
am: የመሣሪያ ምርጫ
ar: اختيار الجهاز
as: ডিভাইচ নিৰ্বাচন
az_arab: Avadanlıq Seçimi
bg: Избор на устройство
bn: ডিভাইস নির্বাচন
bs: Odabir uređaja
ca: Selecció de dispositius
cs: Výběr zařízení
cy: Dewis Dyfais
da: Valg af enhed
de: Geräteauswahl
el: Επιλογή συσκευής
es: Selección de dispositivos
et: Seadme valik
fa: انتخاب دستگاه
fi: Laitteen valinta
fil: Pagpili ng Device
fr_ca: Sélection de l’appareil
ga: Roghnú Gléas
gu: ઉપકરણ પસંદગી
he: בחירת מכשיר
hi: डिवाइस का चयन
hr: Odabir uređaja
hu: Eszköz kiválasztása
hy: Սարքի ընտրություն
id: Pemilihan Perangkat
is: Val á búnaði
it: Selezione del dispositivo
iu: ᐅᖃᓘᑎᕋᓛᒥᒃ ᓂᕈᐊᕐᓂᖅ
ja: デバイスの選択
kk: Құрылғыны таңдау
km: ការជ្រើសរើសឧបករណ៍
kn: ಸಾಧನ ಆಯ್ಕೆ
ko: 장치 선택
ku_arab: دەستنیشانکردنی ئامێر
ky: Аппарат тандоо
lo: ການຄັດເລືອກອຸປະກອນ
lt: Įrenginio pasirinkimas
lv: Ierīces izvēle
mi: Tīpakonga Pūrere
ml: ഉപകരണ തിരഞ്ഞെടുപ്പ്
mr: साधन निवडName
ms: Pemilihan Peranti
mt: Għażla tat-Tagħmir
nb: Valg av enhet
ne: यन्त्र चयन
nl: Apparaat selectie
or: ଡିଭାଇସ୍ ଚୟନ
pa: ਜੰਤਰ ਚੋਣ
pl: Wybór urządzenia
prs: انتخاب دستگاه
pt_pt: Seleção de Dispositivos
ro: Selectarea dispozitivelor
ru: Выбор устройства
sk: Výber zariadenia
sl: Izbira naprave
sq: Zgjedhja e pajisjes
sr_cyrl: Избор уређаја
sr_latn: Izbor uređaja
sv: Val av enhet
sw: Uteuzi wa kifaa
ta: சாதன தேர்வு
te: పరికర ఎంపిక
th: การเลือกอุปกรณ์
ti: ምርጫ ኤለክትሮኒካዊ መሳርሒ
tr: Cihaz Seçimi
uk: вибір пристрою
ur: آلہ کا انتخاب
vi: Lựa chọn thiết bị
zh_hans: 设备选择
zh_hant: 設備選擇
